Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/faktura_til_sametinget.html.tmx
Source language: nob
Languages: sma

source: Faktura til Sametinget
sma: Reeknegh Saemiedægkan

source: Sende elektronisk faktura (EHF)
sma: Elektrovneles reeknegem seedtedh (EHF)

source: Ifølge Digitaliseringsrundskrivet stilles det krav til at alle statlige virksomheter skal kreve fakturaer i elektronisk handelsformat (EHF).
sma: Digitaliseeremetjaalegen mietie krïevenassh bïejesåvva gaajhkh staateles gïehtelimmieh edtjieh reeknegem krïevedh elektrovneles handelsformaatesne (EHF).

source: Utenlandske leverandører skal bruke standarden PEPPOL BIS.
sma: Ålkoelaanten deallahtæjjah edtjieh standaarden PEPPOL BIS nuhtjedh.

source: Spørsmål og svar om elektronisk handelsformat (EHF)
sma: Gyhtjelassh jïh vaestiedassh elektronisk handelsformaten bïjre (EHF

source: Sametingets elektroniske fakturaadresse er Sametingets org.nr: 974760347
sma: Saemiedigkien elektrovneles reeknegeadresse lea Saemiedigkien org.nr: 974760347

source: Bestillerreferansen skal alltid oppgis: 1660 + initialer til bestiller, eks: 1660XXX
sma: Edtja iktesth dongkijereferaansem soptsestidh: 1660 + dongkijen aalkoebokstaavh, v.g.: 1660XXX

source: Hva du som leverandør må gjøre for å sende EHF-fakturaer
sma: Maam datne goh deallahtæjjah tjoerh darjodh juktie EHF-reeknegh seedtedh?

source: Les mer informasjon om EHF:
sma: Lohkh vielie bïevnesh EHF:n bïjre:

source: Slik sender du elektroniske fakturaer og papirfakturaer til kunder av DFØ
sma: Naemhtie elektrovneles reeknegh jïh paehperereeknegh DFØ:n åestiejidie seedth

source: Slik lager du en EHF faktura og sender den til mottaker.
sma: EHF-reeknegem darjodh jïh dam dåastoejasse seedtedh.

source: Slik mottar du en faktura og behandler den i eget system
sma: Reeknegem dåastodh jïh dam jïjtse systeemesne gïetedidh.

source: Dersom du ikke fakturerer i EHF-format i dag, kan du sende faktura på papir i posten til Sametingets fakturaadresse:
sma: Jis ih reeknegh EHF-hammosne seedth daan biejjien, maahtah reeknegem paehpierisnie seedtedh påastesne Saemiedigkien reeknegeadressese:
